[
  {
    "dc_title": "Advies ‘Afgewogen arbeidsmigratie. Gericht arbeidsmigratiebeleid voor brede welvaart'",
    "foi_publishedDate": "2024-09-10",
    "dc_description": "De Adviesraad Migratie pleit in dit adviesrapport voor een arbeidsmigratiebeleid dat niet alleen uitgaat van economische groei, maar ook van maatschappelijke en ecologische effecten, in lijn met het concept brede welvaart. Het rapport schetst hoe een brede‑welvaartsbenadering van arbeidsmigratie kan worden uitgewerkt, met onder meer bandbreedtes voor het aantal arbeidsmigranten en een brede welvaartstoets voor toelating van arbeidsmigranten van buiten de EU.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2024/09/10/adviesrapport-afgewogen-arbeidsmigratie",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies Wet versterking waarborgfunctie Awb",
    "foi_publishedDate": "2024-07-31",
    "dc_description": "Advies van de Adviesraad Migratie over de voorgestelde aanpassingen voor de Wet versterking waarborgfunctie Algemene wet bestuursrecht (Awb), toegespitst op het migratiedomein. De raad adviseert onder meer om het dienstbaarheidsbeginsel en passend contact met de overheid ook op asielzaken toe te passen, de financiële paragraaf en uitvoeringstoetsen te betrekken bij de beoordeling van de uitvoerbaarheid voor de IND, en bijzondere bepalingen in de Vw2000 in het kader van het wetsvoorstel te beoordelen en zo nodig te wijzigen.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2024/09/06/advies-wet-versterking-waarborgfunctie-awb",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies over wetsvoorstel invoering schorsende werking in Dublinzaken",
    "foi_publishedDate": "2024-04-22",
    "dc_description": "Adviesraad Migratie brengt advies uit over een voorstel tot wijziging van de Vreemdelingenwet 2000 om schorsende werking in te voeren bij beroep tegen besluiten waarbij asielaanvragen op grond van artikel 30 Vw2000 niet in behandeling zijn genomen. De raad heeft geen juridische bezwaren, maar beveelt aan de motivering van het wetsvoorstel te heroverwegen, omdat onvoldoende is gemotiveerd of via rechtspraak al naar oplossingen is gezocht en of wetgeving noodzakelijk is om het gewenste effect in Dublinzaken te bereiken.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2024/06/14/advies-over-wetsvoorstel-invoering-schorsende-werking-in-dublinzaken",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Adviesrapport: 'Geen derderangsburgers. De risico’s voor gedetacheerde arbeidsmigranten en de Nederlandse samenleving'",
    "foi_publishedDate": "2024-03-13",
    "dc_description": "De Adviesraad Migratie onderzoekt de risico’s voor gedetacheerde arbeidsmigranten, van wie een groeiend aantal via bedrijven in andere EU-lidstaten in Nederland werkt. Door verschillen in regelgeving en ondoorzichtige constructies lopen zij risico op onderbetaling, slechte arbeidsvoorwaarden en beperkte sociale zekerheid. Het rapport signaleert dat deze ‘concurrentiedetachering’ niet alleen schadelijk is voor arbeidsmigranten zelf, maar ook voor de Nederlandse arbeidsmarkt en samenleving, en bevat aanbevelingen om misbruik tegen te gaan en de rechtspositie van deze werknemers te versterken.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2024/03/13/adviesrapport-geen-derderangsburgers.-de-risicos-voor-gedetacheerde-arbeidsmigranten-en-de-nederlandse-samenleving",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies voor de nota van wijziging bij de novelle bij het wetsvoorstel Wet terugkeer en vreemdelingenbewaring",
    "foi_publishedDate": "2023-09-27",
    "dc_description": "De Adviesraad Migratie reageert op de nota van wijziging bij de novelle van het wetsvoorstel Wet terugkeer en vreemdelingenbewaring. De raad bekritiseert de onoverzichtelijke informatievoorziening rond wijzigingen en adviseert bij complexe wetgeving een geconsolideerde tekst te delen. Inhoudelijk doet de raad één specifieke aanbeveling over de noodmaatregel die afwijken van vrijheidsuren mogelijk maakt. Deze bevoegdheid is volgens de raad onvoldoende ingekaderd en zou strikter moeten worden begrensd in de wet of nader gemotiveerd in de memorie van toelichting.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2023/09/27/advies-voor-de-nota-van-wijziging-bij-de-novelle-bij-het-wetsvoorstel-wet-terugkeer-en-vreemdelingenbewaring",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies over Besluit en Regeling ter uitvoering van de Wet gemeentelijke taak mogelijk maken asielopvangvoorzieningen",
    "foi_publishedDate": "2023-07-17",
    "dc_description": "Advies van de Adviesraad Migratie over het concept-Besluit gemeentelijke taak mogelijk maken asielopvangvoorzieningen en de concept-Regeling specifieke uitkeringen. Het advies gaat onder meer in op de capaciteitsraming van opvangplaatsen, de verdeling over provincies en gemeenten, de minimale omvang van duurzame opvangvoorzieningen en de voorwaarden voor gemeentelijke exploitatie. De raad doet aanbevelingen, waaronder een alternatief met een jaarlijkse wettelijke opvangtaakstelling voor alle gemeenten naar rato van inwonertal en het vastleggen van minimumvoorwaarden voor opvang in regelgeving.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2023/07/17/wetsadvies-besluit-en-regeling-ter-uitvoering-van-de-wet-gemeentelijke-taak-mogelijk-maken-asielopvangvoorzieningen",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Wetsadvies Wet testen bij vertrek",
    "foi_publishedDate": "2023-07-03",
    "dc_description": "Advies van de Adviesraad Migratie over het wetsvoorstel Wet testen bij vertrek, dat een algemene wettelijke basis creëert in de Vreemdelingenwet 2000 voor het gedwongen afnemen van testen naar besmettelijke ziekten bij vreemdelingen en het delen van testuitslagen met de minister van Justitie en Veiligheid. De adviesraad benadrukt onder meer de noodzaak van afzonderlijke proportionaliteitstoetsen per type test en effectieve rechtsbescherming, en beveelt aan de wettelijke basis te beperken tot coronatesten en het oordeel van de bestuursrechter af te wachten bij voorlopige voorzieningen.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2023/07/11/wetsadvies-wet-testen-bij-vertrek",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies ontwerpbesluit tot wijziging van de regelgeving ter implementatie van de Europese blauwe kaart Richtlijn",
    "foi_publishedDate": "2023-05-24",
    "dc_description": "De Adviesraad Migratie adviseert over wijziging van het Vreemdelingenbesluit voor implementatie van de herziene Europese blauwe kaart-richtlijn. De raad pleit voor ruimere implementatie ter versterking van rechtsbescherming van kennismigranten, het expliciet borgen dat bij toekenning geen rechten verloren gaan, en het opnemen van waarborgen uit artikelen 7 en 8 van de richtlijn. Kritiekpunten zijn onder meer de afschaffing van de erkende referentprocedure en het niet benutten van mogelijkheden voor een lagere salarisnorm bij tekortberoepen.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2023/05/24/wetsadvies-implementatie-herziene-europese-blauwe-kaart-richtlijn",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies over wijziging van de Rijkswet op het Nederlanderschap tot herziening van verlies van rechtswege wegens langdurig verblijf buiten het koninkrijk en de EU",
    "foi_publishedDate": "2023-05-22",
    "dc_description": "Op 22 mei 2023 bracht de Adviesraad Migratie advies uit over een voorstel tot wijziging van de Rijkswet op het Nederlanderschap. Het gaat om de herziening van de regeling van verlies van rechtswege van het Nederlanderschap bij langdurig verblijf buiten het Koninkrijk en de EU, en een tijdelijke mogelijkheid tot herkrijging. De adviesraad beveelt aan om het automatische verlies van de Nederlandse nationaliteit na langdurig verblijf buiten het Koninkrijk en de EU te schrappen, omdat dit op gespannen voet staat met het rechtszekerheidsbeginsel.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2023/05/22/advies-wijziging-rijkswet-op-het-nederlanderschap-tot-herziening-van-verlies-van-rechtswege-wegens-langdurig-verblijf-buiten-het-koninkrijk-en-de-eu",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "De (onvolledige) implementatie van Europese richtlijnen. Advies over ontwerpbesluit tot wijziging van het Vreemdelingenbesluit 2000",
    "foi_publishedDate": "2023-03-10",
    "dc_description": "Advies van de Adviesraad Migratie over het ontwerpbesluit tot wijziging van het Vreemdelingenbesluit 2000 (en enkele andere besluiten). De raad signaleert dat de Nederlandse wetgever EU-richtlijnen vaak minimaal en onvolledig implementeert door deze in te passen in bestaande regelgeving en praktijk. Dit kan ertoe leiden dat de rechtspraktijk jarenlang niet in overeenstemming is met fundamentele waarborgen uit EU-richtlijnen. De raad beveelt aan de implementatiewerkwijze te evalueren en hem structureel te consulteren bij de implementatie van richtlijnen.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2023/03/10/adviesrapport-de-onvolledige-implementatie-van-europese-richtlijnen",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Realisme rond richtgetallen - Kansen en risico’s van streefcijfers en quota in het migratiebeleid",
    "foi_publishedDate": "2022-12-21",
    "dc_description": "Adviesrapport van de Adviesraad Migratie over het gebruik van beleidsmatige richtgetallen in het migratiedomein. Het rapport analyseert kansen en risico’s van zachte streefcijfers en harde quota, benadrukt verschillen tussen asiel- en arbeidsmigratie en bespreekt voorwaarden voor realistisch gebruik van richtgetallen, zoals beleidsruimte en betrokkenheid van burgers en uitvoeringsorganisaties. Het Canadese model dient als inspiratiebron.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2022/12/21/adviesrapport-realisme-rond-richtgetallen-kansen-en-risicos-van-streefcijfers-en-quota-in-het-migratiebeleid",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Wetsadvies over Wet gemeentelijke taak mogelijk maken asielopvangvoorzieningen",
    "foi_publishedDate": "2022-11-23",
    "dc_description": "Met dit wetsvoorstel krijgen gemeenten een expliciete wettelijke taak om opvang van asielzoekers door het COA mogelijk te maken en opvangvoorzieningen evenwichtiger over gemeenten te verdelen. De wet, als spoedwetgeving, regelt hoofdlijnen die later in lagere regelgeving worden uitgewerkt. De Adviesraad Migratie is positief over de wettelijke verplichting voor gemeenten, keuzevrijheid in de manier van realiseren, flexibele opvangvoorzieningen voor asielzoekers en andere aandachtsgroepen en de mogelijkheid dat gemeenten zelf opvangvoorzieningen exploiteren. Daarnaast doet de raad voorstellen om ramings- en verdeelcycli, financiering en taakverdeling te verbeteren.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2022/11/23/wetsadvies-gemeentelijke-taak-asielopvangvoorzieningen",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Een huis voor statushouders",
    "foi_publishedDate": "2022-10-18",
    "dc_description": "Adviesraad Migratie beschrijft hoe langdurig verblijf van statushouders in COA-opvang hun integratie belemmert en opvangplekken bezet houdt. Door wooncrisis, een noodsituatie in het asielstelsel en knelpunten bij lokale uitvoering komen statushouders moeilijk aan passende huisvesting. De raad adviseert maatregelen op het gebied van wonen, een robuust asielstelsel en verbetering van de koppeling van statushouders aan gemeenten, waaronder meer investeren in flexwoningen, wettelijke verplichtingen voor gemeenten rond urgentie en opvang, en betere informatievoorziening door het COA aan gemeenten.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2022/10/18/adviesrapport-een-huis-voor-statushouder",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Adviesrapport ‘Zorgvuldig arbeidsmigratiebeleid. Hoe de langdurige zorg profijt kan hebben van vakmigranten’",
    "foi_publishedDate": "2022-09-28",
    "dc_description": "De Adviesraad Migratie adviseert om met zendende landen partnerschappen te ontwikkelen voor ‘vakmigranten’ in verplegende en verzorgende beroepen (vanaf mbo niveau-3) om huidige en toekomstige personeelstekorten in de langdurige zorg tegen te gaan. Specifieke en gerichte arbeidsmigratie moet onderdeel zijn van een breder pakket aan arbeidsmarktmaatregelen. Beleidscondities moeten waarborgen dat arbeidsmigrantenrechten, inbedding in de samenleving en brede welvaart centraal staan, met wederzijds voordeel voor zendende en ontvangende landen.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2022/09/27/adviesrapport-zorgvuldig-arbeidsmigratiebeleid",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies over het ontwerpbesluit evidente staatloosheid",
    "foi_publishedDate": "2022-05-13",
    "dc_description": "Advies van de Adviesraad Migratie over het ontwerpbesluit evidente staatloosheid. De raad constateert dat de vier in het besluit opgenomen situaties waarin evidente staatloosheid wordt aangenomen in logisch verband staan met de in de toelichting geformuleerde uitgangspunten. Het besluit beoogt te voorkomen dat in gevallen waarin staatloosheid eenvoudig kan worden vastgesteld onnodig een juridische procedure moet worden doorlopen, wat tijd en middelen bespaart voor zowel de staatloze als de overheid.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2022/05/13/wetsadvies-besluit-evidente-staatloosheid",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Input adviesraad migratie t.b.v. VKC 22-3-22 (wijzigingen Vw2000)",
    "foi_publishedDate": "2022-03-17",
    "dc_description": "Op 22 maart 2022 spreekt de Tweede Kamer in een technische briefing over twee wetsvoorstellen: aanpassing van de geldigheidsduur van de verblijfsvergunning asiel voor bepaalde tijd van vijf naar drie jaar, en herziening van de regels voor niet tijdig beslissen op aanvragen (afschaffing dwangsommen). De Adviesraad Migratie brengt in dit document eerdere, kritische advisering over beide wetsvoorstellen opnieuw onder de aandacht.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2022/03/17/input-adviesraad-migratie-t.b.v.-vkc-22-3-22-wijzigingen-vw2000",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Wetsadvies over wijziging van de Vreemdelingenwet 2000 voor het gebruik van biometrie bij automatische grenscontrole",
    "foi_publishedDate": "2021-12-17",
    "dc_description": "Wetsadvies aan het kabinet over een voorstel tot wijziging van de Vreemdelingenwet 2000 voor het gebruik van biometrische gegevens bij automatische grenscontroles (e-gates). De adviesraad acht het niet aannemelijk dat een zwaarwegend belang het verwerken en opslaan van biometrische gegevens in e-gates noodzakelijk maakt en adviseert in deze vorm af te zien van het wetsvoorstel, mede vanwege de grote inbreuk op de privacy van reizigers en het ontbreken van proportionaliteit.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2021/12/17/wetsadvies-over-wijziging-van-de-vreemdelingenwet-2000-voor-het-gebruik-van-biometrie-bij-automatische-grenscontrole",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies over wijziging van de Wet inburgering 2021: opnemen van een hardheidsclausule en aanpassing van het overgangsrecht",
    "foi_publishedDate": "2021-11-05",
    "dc_description": "Advies aan de minister van Sociale Zaken en Werkgelegenheid over het voorstel tot wijziging van de Wet inburgering 2021. De Adviesraad Migratie beveelt onder meer aan een hardheidsclausule voor niet-sanctionerende maatregelen op te nemen, ook in afwijking van het overgangsrecht voor de Wet inburgering 2013, de nadruk op het uitzonderlijke karakter van toepassing te verminderen, het criterium ‘onbillijkheid van overwegende aard’ nader in lagere regelgeving uit te werken en jaarlijks te rapporteren aan de Tweede Kamer, inclusief evaluatie binnen drie jaar.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2021/11/05/advies-over-wijziging-van-de-wet-inburgering-2021-opnemen-van-een-hardheidsclausule-en-aanpassing-van-het-overgangsrecht",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Grip houden op publieke belangen; Onderzoek naar privatisering in het migratiebeleid",
    "foi_publishedDate": "2021-07-08",
    "dc_description": "Adviesrapport van de Adviesraad Migratie over hoe en met welke gevolgen privatisering plaatsvindt in het migratiebeleid. De raad onderzocht de rol van private actoren aan de hand van drie casussen: vervoerdersverplichtingen, de startup-regeling en inburgeringsonderwijs. Conclusie is dat de overheid tekortschiet bij het borgen van publieke belangen, adequaat toezicht en rechtsbescherming. De raad beveelt aan privatisering steeds te toetsen aan drie kerncriteria: borging, toezicht en rechtsbescherming, en ook bestaande privatiseringen opnieuw te beoordelen om de noodzakelijke grip op publieke belangen te houden.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2021/07/08/grip-houden-op-publieke-belangen-onderzoek-naar-privatisering-in-het-migratiebeleid",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies 'Samen werken aan terugkeer'",
    "foi_publishedDate": "2021-04-22",
    "dc_description": "Advies van de Adviesraad Migratie over het beter organiseren van de terugkeer van migranten die moeten vertrekken. De raad constateert knelpunten zoals gebrekkige samenwerking tussen organisaties, hoge administratieve lasten, beperkte toepassing en onbekende effectiviteit van lichtere maatregelen, en onvoldoende stimulering van medewerking door migranten en herkomstlanden. Het advies pleit voor meer experimenteren met alternatieven voor bewaring, het bevorderen van zelfstandige terugkeer en intensievere samenwerking en informatie-uitwisseling tussen betrokken organisaties zoals DT&V, AVIM en de KMar.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2021/04/22/advies-samen-werken-aan-terugkeer",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Inburgering is geen bijzaak. Advies over marktwerking en de kwaliteit van het inburgeringsonderwijs",
    "foi_publishedDate": "2021-03-23",
    "dc_description": "De Adviesraad Migratie betoogt dat inburgeringsonderwijs net zo serieus moet worden genomen als andere publieke diensten. De kwaliteit moet publiek worden geborgd, onder meer via toezicht door de Onderwijsinspectie. Door gebrekkige kwaliteitswaarborgen zijn inburgeraars geconfronteerd met schulden, boetes en problemen rond verblijfsrecht en naturalisatie. De raad pleit voor betere bescherming van publieke belangen, transparantie van de markt en meer aandacht voor de kwetsbare positie van inburgeringsplichtigen.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2021/03/23/inburgering-is-geen-bijzaak",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Wetsadvies over de wijziging van de Rijkswet op het Nederlanderschap en tot intrekking van de Rijkswet van 10 februari 2017",
    "foi_publishedDate": "2021-02-04",
    "dc_description": "Advies van de Adviesraad Migratie over een wetsvoorstel om de horizonbepaling in de Rijkswet op het Nederlanderschap van 10 februari 2017 te laten vervallen, zodat de bevoegdheid tot intrekking van het Nederlanderschap in het belang van de nationale veiligheid permanent wordt. Het advies bespreekt onder meer ongelijke behandeling van polypatride Nederlanders, de beperkte ervaring met toepassing van de intrekkingsgrond, en de noodzaak tot regelmatige evaluatie. Daarnaast gaat het in op de verwerking van bijzondere categorieën persoonsgegevens en strafrechtelijke gegevens in dit kader.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2021/02/04/wetsadvies-voorstel-wijziging-rijkswet-nederlanderschap",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies over ontwerpbesluit Naturalisatietoets 2021",
    "foi_publishedDate": "2021-01-14",
    "dc_description": "De Adviesraad Migratie (voorheen ACVZ) uit zorgen over de consequenties van het ontwerpbesluit voor de naturalisatie tot Nederlander, in het bijzonder de verhoging van het vereiste taalniveau van A2 naar B1. Dit kan ertoe leiden dat migranten langdurig in Nederland verblijven zonder de Nederlandse nationaliteit te kunnen verkrijgen. De raad adviseert onder meer een overgangstermijn van drie jaar en tijdige, gerichte informatievoorziening aan (potentieel) inburgeringsplichtige migranten over de strengere naturalisatie-eisen.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2021/01/14/wetsadvies-over-ontwerpbesluit-naturalisatietoets-2021",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies over het regelen van de aanmeldfase en het vervallen van het eerste gehoor in de algemene asielprocedure",
    "foi_publishedDate": "2021-01-07",
    "dc_description": "De Adviesraad Migratie (voorheen ACVZ) beoordeelt het voorstel tot wijziging van het Vreemdelingenbesluit 2000 dat de aanmeldfase regelt, het eerste gehoor in de algemene asielprocedure laat vervallen en enkele technische aanpassingen doorvoert. De raad ziet het formaliseren van het aanmeldgehoor als positieve aanvulling, maar plaatst kritische kanttekeningen bij het vragen naar asielmotieven in de aanmeldfase, onder meer vanwege waarborgen voor minderjarige en kwetsbare asielzoekers en de gevolgen voor de beoordeling van de geloofwaardigheid.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2021/01/07/advies-wijziging-vb-regelen-aanmeldfase-en-vervallen-eerste-gehoor",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies: Voorbij de opstartfase",
    "foi_publishedDate": "2020-12-23",
    "dc_description": "In dit advies binnen de reeks ‘De rol van private actoren in het migratiebeleid’ bespreekt de ACVZ de begeleiding van buitenlandse startup-ondernemers in Nederland. De raad benadrukt hun positieve bijdrage aan het Nederlandse startup-ecosysteem, maar vraagt aandacht voor de legitimiteit van de startup-regeling en de rechtsbescherming van deskundige begeleiders en startup-ondernemers.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/12/23/advies-startupregeling",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Wetsadvies over voorstel aanscherping openbare-ordebeleid",
    "foi_publishedDate": "2020-12-11",
    "dc_description": "De Adviesraad Migratie (voorheen ACVZ) beoordeelt het conceptwetsvoorstel tot wijziging van de Vreemdelingenwet inzake aanscherping van het openbare-ordebeleid voor vreemdelingen met criminele antecedenten. De raad concludeert dat de noodzaak van de wetswijziging onvoldoende is onderbouwd, dat het voorstel disproportioneel is en dat verschillen worden vergroot tussen Nederlandse burgers en vreemdelingen die al lang in Nederland wonen. Het advies bevat diverse aanbevelingen om de noodzaak, proportionaliteit en motivering van de voorgestelde maatregel beter te onderbouwen.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/12/11/wetsadvies-wetsvoorstel-aanscherping-openbare-orde",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies over herziening van de regels voor niet tijdig beslissen op aanvragen op grond van de Vreemdelingenwet 2000",
    "foi_publishedDate": "2020-12-11",
    "dc_description": "Wetsadvies van de Adviesraad Migratie (voorheen ACVZ) over het wetsvoorstel tot herziening van de regels voor niet tijdig beslissen op aanvragen op grond van de Vreemdelingenwet 2000, inclusief de voorgestelde afschaffing van dwangsommen. De raad adviseert onder meer de maximale beslistermijn voor asielaanvragen in de wet op te nemen, de afschaffing van dwangsommen te heroverwegen en te motiveren waarom de afschaffing ook voor reguliere verblijfsaanvragen zou moeten gelden.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/12/11/wetsadvies-afschaffing-dwangsommen",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Wetsadvies over het voorstel tot uitsluiting van de erkenning van kindhuwelijken",
    "foi_publishedDate": "2020-11-09",
    "dc_description": "Met dit wetsadvies voldoet de ACVZ aan het verzoek van de minister voor Rechtsbescherming om te adviseren over een wijzigingsvoorstel van het Burgerlijk Wetboek dat de erkenning van kindhuwelijken uitsluit. Het advies richt zich op vreemdelingrechtelijke aspecten, zoals verenigbaarheid met Unierecht en ander verdragsrecht, overgangsrechtelijke voorzieningen en de gevolgen voor erkenning van huwelijken bij echtscheiding.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/11/9/voorstel-van-wet-tot-wijziging-van-boek-10-van-het-burgerlijkwetboek-in-verband-met-de-uitsluiting-van-de-erkenning-van-kindhuwelijken",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies over ontwerpbesluit en -regeling inburgering",
    "foi_publishedDate": "2020-10-22",
    "dc_description": "Advies van de Adviesraad Migratie over het ontwerpbesluit en de ontwerpregeling inburgering ter uitvoering van de nieuwe Wet inburgering. De raad beveelt onder meer aan om vrijwillige inburgering van EU-burgers en andere nieuwkomers te stimuleren, vrijwillige trajecten te registreren en te evalueren en ruimere mogelijkheden te bieden voor ontheffing van de inburgeringsplicht, met name op grond van leeftijd, leervermogen en financiële draagkracht, in lijn met Europese verplichtingen.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/10/21/wetsadvies-besluit-en-regeling-inburgering",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies wijziging Wet terugkeer en vreemdelingenbewaring",
    "foi_publishedDate": "2020-10-13",
    "dc_description": "Advies over het voorstel tot wijziging van de Wet terugkeer en vreemdelingenbewaring om mogelijkheden te behouden voor maatregelen tegen overlastgevende vreemdelingen. Het richt zich vooral op de bevoegdheid van de directeur van de inrichting om een lockdown in te stellen, met aanbevelingen om de duur te beperken tot twee weken, wettelijke beoordelingscriteria vast te leggen en de rechtsbescherming van vreemdelingen tijdens een lockdown te versterken.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/10/13/advies-wijziging-wet-terugkeer-en-vreemdelingenbewaring",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Wetsadvies wijziging Rijkswet op het Nederlanderschap in verband met het arrest Tjebbes",
    "foi_publishedDate": "2020-10-09",
    "dc_description": "Wetsadvies van de Adviesraad Migratie over de wijziging van de Rijkswet op het Nederlanderschap naar aanleiding van het arrest Tjebbes. De adviescommissie bespreekt onder meer het verlies van rechtswege van de Nederlandse nationaliteit, het nieuwe optierecht waarmee het Nederlanderschap onder voorwaarden kan worden herkregen, de invulling van de evenredigheidstoets in de IND-werkinstructie en de reservering van eenmalige kosten voor optieverklaringen in de begroting van het ministerie van JenV.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/10/09/wijziging-rijkswet-op-het-nederlanderschap-in-verband-met-het-arrest-tjebbes",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Wetsadvies over TK Initiatief wetsvoorstel verankeren belang van het kind in Vreemdelingenwet",
    "foi_publishedDate": "2020-10-02",
    "dc_description": "De Adviescommissie voor Vreemdelingenzaken adviseert de Tweede Kamer over het verankeren van het belang van het kind in de Vreemdelingenwet 2000. De commissie waardeert de intentie van de indieners om een uitwerking van artikel 3, eerste lid, van het Internationaal Verdrag voor de Rechten van het Kind (IVRK) in de wet op te nemen, adviseert de tekst daarvan integraal in de Vreemdelingenwet over te nemen zonder een aparte verblijfsgrond te creëren en noemt als aanvullende optie de ratificatie van het Facultatief Protocol bij het IVRK.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/10/02/wetsadvies-initiatiefvoorstel-van-wet-wijziging-vreemdelingenwet-in-verband-met-verankeren-van-het-belang-van-het-kind",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Wetsadvies Besluit uitvoering Wet arbeid vreemdelingen",
    "foi_publishedDate": "2020-09-24",
    "dc_description": "Advies van de Adviesraad Migratie over een voorstel van het kabinet om het Besluit uitvoering Wet arbeid vreemdelingen (BuWav) aan te passen. Het voorstel beoogt innovatieve jonge bedrijven (startups) tijdelijk een lager salariscriterium te laten hanteren om essentieel buitenlands personeel aan te trekken. De adviescommissie begrijpt dit doel, maar stelt vragen bij de juridische onderbouwing en adviseert onder meer begrippen als ‘innovatief vermogen’ en ‘schaalbaarheid’ beter te definiëren en de zware arbeidsmarkttoets in de Wav nader te bezien.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/09/24/wetsadvies-besluit-uitvoering-wav",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Wetsadvies: Tijdelijke wet opschorting dwangsommen IND",
    "foi_publishedDate": "2020-06-16",
    "dc_description": "De Adviesraad Migratie (voorheen ACVZ) brengt op eigen initiatief wetsadvies uit over de Tijdelijke wet opschorting dwangsommen IND. Het advies uit zorgen over de beperking van de rechtsbescherming van asielzoekers en de proportionaliteit van de maatregel. De raad toont begrip voor tijdelijke opschorting van dwangsommen, maar benadrukt dat de financiële prikkel na de vervaldatum moet terugkeren en doet aanbevelingen voor wetsaanpassing en blijvende rechtsbescherming.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/06/16/wetsadvies-over-tijdelijke-wet-opschorting-dwangsommen-ind",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies: Weten en wegen",
    "foi_publishedDate": "2020-05-25",
    "dc_description": "Dit advies van de Adviescommissie voor Vreemdelingenzaken (ACVZ) onderzoekt hoe andere openbare bronnen dan het ambtsbericht zo goed mogelijk kunnen worden gebruikt in het asielproces. De ACVZ concludeert dat landeninformatie systematischer moet worden verzameld, gebruikt en gepubliceerd. Het onderzoek laat zien dat de IND bij gebrek aan (actuele) ambtsberichten diverse andere bronnen inzet, maar dat het brongebruik vaak willekeurig is en de werkwijze niet transparant. Het advies bevat aanbevelingen voor zorgvuldiger en consistenter gebruik en weergave van landeninformatie.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/05/25/weten-en-wegen",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies: Voorstel tot wijziging Wet arbeid vreemdelingen",
    "foi_publishedDate": "2020-03-12",
    "dc_description": "Om arbeidsmigratie toekomstbestendig te maken heeft de minister van Sociale Zaken en Werkgelegenheid een voorstel gedaan tot wijziging van de Wet arbeid vreemdelingen (Wav). De Adviesraad Migratie (voorheen ACVZ) brengt hierover op eigen initiatief advies uit, met aanbevelingen over onder andere de definitie van de gecombineerde vergunning voor verblijf en arbeid (gvva), het begrip ‘traject’, de arbeidsmarkttoets, de duur van vergunningen en de positie van asielzoekers op de arbeidsmarkt.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/03/03/advies-voorstel-wet-tot-wijziging-van-wet-arbeid-vreemdelingen",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Wetsadvies: Wetsvoorstel tot verlenging Wet biometrie vreemdelingenketen",
    "foi_publishedDate": "2020-03-09",
    "dc_description": "Advies van de Adviesraad Migratie over het wetsvoorstel tot verlenging van de Wet biometrie vreemdelingenketen. Het voorstel schrapt de bepaling dat de wet in 2021 zou vervallen. De raad adviseert de werking van de wet te verlengen, een nieuw evaluatiemoment over vijf jaar te creëren en te waarborgen dat biometrische gegevens tijdig worden vernietigd in verband met privacy en wettelijke bewaartermijnen.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/03/09/advies-wetsvoorstel-tot-verlenging-wet-biometrie-vreemdelingenketen",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies: Wetsvoorstel tot wijziging Participatiewet",
    "foi_publishedDate": "2020-02-10",
    "dc_description": "Advies van de Adviescommissie voor Vreemdelingenzaken (ACVZ) over het wetsvoorstel tot wijziging van de Participatiewet, dat sinds 11 december 2019 in internetconsultatie is. Het voorstel beoogt de ondersteuning van mensen in de bijstand te verbeteren en de uitvoering van de taaleis aan te passen. De ACVZ doet aanbevelingen over afbakening van de doelgroep, het vereiste taalniveau en de verhouding tussen afspraken uit de Participatiewet en het persoonlijk Plan Inburgering en Participatie (PIP).",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/02/10/wetsvoorstel-tot-wijziging-participatiewet",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies: Vervoerdersverplichtingen",
    "foi_publishedDate": "2020-01-31",
    "dc_description": "Advies van de Adviescommissie voor Vreemdelingenzaken over vervoerdersverplichtingen, de verplichtingen die op grond van regelgeving aan vervoerders zijn opgelegd en bijdragen aan immigratiecontrole aan de Schengenbuitengrenzen. De kernvraag is waarom, hoe en met welke gevolgen privatisering plaatsvond in het migratiebeleid en welke lessen daaruit te trekken zijn. De ACVZ adviseert om consultatie van de Immigratie- en Naturalisatiedienst (IND) verplicht te maken voor vervoerders wanneer geweigerde passagiers zich beroepen op internationale beschermingsgronden.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2020/01/31/vervoerdersverplichtingen",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies: Secundaire migratie",
    "foi_publishedDate": "2019-11-05",
    "dc_description": "Asielzoekers die de EU op irreguliere wijze inreizen, reizen vaak door naar andere lidstaten. Deze doormigratie zet asiel- en opvangstelsels onder druk en tast solidariteit en maatschappelijk draagvlak aan. Maatregelen op nationaal niveau, zoals grenscontroles en versobering van opvang, leiden tot verplaatsing van problemen. Ook het Dublin-systeem functioneert onvoldoende. De Adviesraad Migratie bepleit een bredere EU-aanpak, met aandacht voor grondoorzaken van asielmigratie, hervorming van Dublin met positieve prikkels en verbetering van het terugkeerbeleid.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2019/11/05/secundaire-migratie",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies: Wet Inburgering",
    "foi_publishedDate": "2019-09-11",
    "dc_description": "De Adviescommissie voor Vreemdelingenzaken (ACVZ) oordeelt dat het nieuw voorgestelde inburgeringsstelsel tekortschiet. Het advies pleit voor minder dwingende maatregelen en sancties, en meer stimulansen om in te burgeren, met aandacht voor een persoonlijk haalbaar taalniveau en participatie in de Nederlandse samenleving. Aanbevelingen zijn onder meer: het stelsel richten op alle nieuwkomers, een realistisch maar hoog ambitieniveau met goede ondersteuning, een duidelijke regierol voor gemeenten en een onderwijsroute zonder leeftijdsgrens die bij voorkeur kosteloos wordt aangeboden.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2019/09/11/wet-inburgering",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies: Afschaffing discretionaire bevoegdheid",
    "foi_publishedDate": "2019-06-24",
    "dc_description": "De Adviescommissie voor Vreemdelingenzaken brengt op eigen initiatief advies uit over de juridische implicaties van de afschaffing van de algemene discretionaire bevoegdheid per 1 mei 2019. De commissie betwijfelt of bij vervolgaanvragen alle individuele aspecten voldoende worden meegewogen en of de staatssecretaris nog op juridisch juiste wijze invulling kan geven aan haar verantwoordelijkheid, zeker waar internationale verplichtingen dat vereisen. De commissie beveelt aan om op basis van onderzoek beleidswijzigingen door te voeren.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2019/06/26/afschaffing-discretionaire-bevoegdheid",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies: Marktwerking inburgeringsonderwijs",
    "foi_publishedDate": "2019-03-13",
    "dc_description": "De Adviescommissie voor Vreemdelingenzaken (ACVZ) onderzocht hoe de markt voor inburgeringsonderwijs de afgelopen jaren was ingericht en functioneerde. De commissie concludeert dat het stelsel gebrekkig was, waardoor inburgeringsplichtigen hun rol als consument vaak niet goed konden vervullen. Het advies is onderdeel van breder onderzoek naar de rol van private actoren in het migratiedomein en beoogt bij te dragen aan een evenwichtiger stelsel met kwalitatief goed inburgeringsonderwijs.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2019/03/13/marktwerking-inburgeringsonderwijs",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  },
  {
    "dc_title": "Advies: Veranderend ouderschap en migratie",
    "foi_publishedDate": "2019-02-18",
    "dc_description": "De Adviescommissie voor Vreemdelingenzaken (ACVZ) adviseert over de vreemdelingenrechtelijke gevolgen van voorstellen voor meerouderschap, meerpersoonsgezag en een draagmoederschapsregeling uit het rapport ‘Kind en ouders in de 21ste eeuw’ van de Staatscommissie Herijking ouderschap. De ACVZ acht het gewenst dat de gewijzigde gezinsdefinitie in het afstammingsrecht ook in het vreemdelingenrecht wordt doorgevoerd en doet aanbevelingen om oneigenlijk gebruik van regelingen te voorkomen, onder meer via waarborgen in de wet en beperking van toegang tot de draagmoederschapsregeling tot Unieburgers en vreemdelingen met een permanent verblijfsrecht.",
    "dc_source": "https://www.adviesraadmigratie.nl/documenten/2019/02/18/veranderend-ouderschap-en-migratie",
    "dc_publisher": "oorg10252",
    "dc_type": "2e"
  }
]