[
  {
    "dc_title": "Naar een duurzame economie",
    "foi_publishedDate": "2019-12-10",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur over hoe de rijksoverheid kan sturen op de transitie naar een duurzame economie. Het rapport past wetenschappelijke inzichten over transitiesturing toe op drie dossiers: de energietransitie, de grondstoffentransitie en de voedseltransitie, en bevat aandachtspunten en aanbevelingen voor overheidsbeleid.",
    "dc_source": "https://www.rli.nl/publicaties/2019/advies/naar-een-duurzame-economie",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Waardevol toerisme",
    "foi_publishedDate": "2019-09-06",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over hoe te sturen op een gebalanceerde groei van inkomend en binnenlands toerisme in Nederland. Het rapport benadrukt de noodzaak van een perspectiefwisseling in toerismebeleid, met aandacht voor zowel economische opbrengsten als effecten op samenleving en leefomgeving. De raad pleit voor regionale toeristische ontwikkelstrategieën, beter gebruik van bestaande beleidsinstrumenten, meer kennis en monitoring, extra beleidscapaciteit en een sterkere regierol van het Rijk om toeristische druk en draagkracht in balans te brengen.",
    "dc_source": "https://www.rli.nl/publicaties/2019/advies/waardevol-toerisme",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Europees landbouwbeleid",
    "foi_publishedDate": "2019-05-22",
    "dc_description": "In dit advies onderzoekt de Rli hoe de implementatie van het Gemeenschappelijk Landbouwbeleid (GLB) kan bijdragen aan de omslag naar kringlooplandbouw. De raad pleit voor flexibele inzet van Europese landbouwgelden, verschuiving van inkomenssteun naar prestatiegerichte betalingen voor klimaat en milieu, en gebruik van een puntensysteem met prestatie-indicatoren. Ook benadrukt de Rli het belang van ecoregelingen, beperking van administratieve lasten en het op peil houden van het budget voor duurzaam plattelandsbeleid, om investeringen en publieke diensten zoals agrarisch natuur- en waterbeheer te ondersteunen.",
    "dc_source": "https://www.rli.nl/publicaties/2019/advies/europees-landbouwbeleid",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Luchtvaartbeleid: een nieuwe aanvliegroute",
    "foi_publishedDate": "2019-04-18",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over een nieuw perspectief op het Nederlandse luchtvaartbeleid. De raad bepleit dat luchtvaart als een gewone bedrijfstak wordt behandeld, binnen duidelijke grenzen voor veiligheid, milieu, omgevingskwaliteit en klimaat. Aanbevelingen zijn onder andere sturen op milieugrenswaarden in plaats van aantallen vliegbewegingen, toepassing van het ALARA-beginsel, een nationaal klimaatbeleid voor luchtvaart met CO2-reductiedoelen, strikte handhaving, het principe ‘de vervuiler betaalt’ en meer aandacht voor beïnvloeding van reizigersgedrag.",
    "dc_source": "https://www.rli.nl/publicaties/2019/advies/luchtvaartbeleid",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Toegang tot de stad: hoe publieke voorzieningen, wonen en vervoer de sleutel voor burgers vormen",
    "foi_publishedDate": "2020-10-15",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over hoe toegang tot publieke voorzieningen, wonen en vervoer bepalend is voor de mate waarin burgers kunnen deelnemen aan het stedelijke leven, en welke beleidsaanpassingen nodig zijn om die toegang voor uiteenlopende groepen stadsbewoners te waarborgen.",
    "dc_source": "https://www.rli.nl/publicaties/2020/advies/toegang-tot-de-stad-hoe-publieke-voorzieningen-wonen-en-vervoer-de-sleutel-voor-burgers-vormen",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "",
    "foi_publishedDate": "",
    "dc_description": "",
    "dc_source": "https://www.rli.nl/publicaties/2020/advies/stop-bodemdaling-in-veenweidegebieden-het-groene-hart-als-voorbeeld",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Groen uit de crisis",
    "foi_publishedDate": "2020-07-10",
    "dc_description": "In dit advies pleit de Raad voor de leefomgeving en infrastructuur (Rli) voor een groen herstel na de coronacrisis, waarbij economisch herstel, werkgelegenheid en een duurzame leefomgeving worden gecombineerd. De raad biedt een beoordelingskader en doet concrete voorstellen voor groene herstelmaatregelen in onder meer de gebouwde omgeving, woningbouw, energie-infrastructuur, landelijk gebied, mobiliteit, lucht- en zeevaart en klimaatadaptatie.",
    "dc_source": "https://www.rli.nl/publicaties/2020/advies/groen-uit-de-crisis",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Verzet de wissel: naar beter internationaal reizigersvervoer per trein",
    "foi_publishedDate": "2020-07-01",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over hoe internationaal reizigersvervoer per trein kan worden verbeterd. Het rapport bespreekt knelpunten voor reizigers, benutting van bestaande infrastructuur, verbetering van mobiliteits-, vervoers- en verkeersdiensten, en pleit voor investeringen in een oostelijke spoorcorridor en een internationale corridoraanpak binnen Europa.",
    "dc_source": "https://www.rli.nl/publicaties/2020/advies/verzet-de-wissel-naar-beter-internationaal-reizigersvervoer-per-trein",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "De bodem bereikt?!",
    "foi_publishedDate": "2020-06-29",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over de verslechterende kwaliteit van Nederlandse rurale bodems en de noodzaak van duurzaam bodembeheer. Het rapport beschrijft problemen als verzuring, vermesting, verdroging, verdichting en verhoogde kwetsbaarheid van bodems, met gevolgen voor landbouwopbrengsten, natuur, waterkwaliteit en klimaatdoelen. De raad pleit voor steviger bodembeleid, sturing op bodemvitaliteit, meervoudig bodemgebruik en aanpassing van beleidsinstrumenten en regelgeving, inclusief monitoring, kennisdeling, beloningsvormen en herstelmaatregelen, met een belangrijke regierol voor de overheid.",
    "dc_source": "https://www.rli.nl/publicaties/2020/advies/de-bodem-bereikt",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Greep op gevaarlijke stoffen",
    "foi_publishedDate": "2020-03-11",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over het niet-toereikende beleid voor gevaarlijke stoffen in de leefomgeving. Het rapport beschrijft toenemende risico’s door meer stoffen, cumulatieve blootstelling en de overgang naar een circulaire economie. De Rli doet tien aanbevelingen voor betere beheersing van verspreiding van stoffen, beperking van cumulatieve blootstelling en veilige omgang met gevaarlijke stoffen in een circulaire economie, inclusief meer transparantie, track & trace-systemen, versterking van beleidscapaciteit en nieuwe Europese regels.",
    "dc_source": "https://www.rli.nl/publicaties/2020/advies/greep-op-gevaarlijke-stoffen",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Boeren met toekomst",
    "foi_publishedDate": "2021-12-02",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over hoe landbouwbeleid boeren kan helpen hun toekomst vorm te geven binnen duurzaamheidsgrenzen. Het rapport richt zich op verduurzaming van de landbouw door boerenondernemers meer duidelijkheid te geven over duurzaamheidsnormen, hen meer vrijheid te bieden binnen die normen, een geïntegreerd certificeringssysteem te ontwikkelen, handhaving op bedrijfsniveau te verbeteren, gebiedsprocessen te ondersteunen en verduurzaming van de voedselketen en gedragsverandering van consumenten te stimuleren.",
    "dc_source": "https://www.rli.nl/publicaties/2021/advies/boeren-met-toekomst",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Geef richting, maak ruimte!",
    "foi_publishedDate": "2021-11-23",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over hoe Nederland de grote ruimtelijke opgaven rond klimaat, energie, natuur, wonen en landbouw beter kan sturen. De raad concludeert dat de huidige ruimtelijke sturing tekortschiet en doet zes aanbevelingen: versterk de inhoudelijke sturing van het nationale leefomgevingsbeleid, de regierol van het Rijk, het middenbestuur, de decentrale uitvoeringskracht, burgerbetrokkenheid en de samenwerking met markt, corporaties en uitvoeringsorganisaties.",
    "dc_source": "https://www.rli.nl/publicaties/2021/advies/geef-richting-maak-ruimte",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Investeren in duurzame groei",
    "foi_publishedDate": "2021-10-14",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur over hoe het kabinet het Nationaal Groeifonds zo kan inzetten dat investeringen uitsluitend activiteiten steunen die bijdragen aan een CO2-neutrale, grondstofarme, natuurinclusieve en sociaal rechtvaardige economie, in samenhang met andere fondsen en beleid, en met meer aandacht voor duurzaam verdienvermogen dan louter bbp-groei.",
    "dc_source": "https://www.rli.nl/publicaties/2021/advies/investeren-in-duurzame-groei",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Naar een integraal bereikbaarheidsbeleid",
    "foi_publishedDate": "2021-02-10",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur over hoe bereikbaarheidsbeleid integraal kan worden vormgegeven. De raad beantwoordt vragen van de Tweede Kamer over institutionele belemmeringen, het borgen van integrale afwegingen in instrumenten en de rol van de Kamer. Het advies pleit voor sturen op brede welvaart, een brede blik op oplossingsrichtingen (infrastructuur, gedrag, ruimtelijke ordening, digitale alternatieven) en gezamenlijke, programmatische sturing tussen Rijk en regio’s, met nadruk op samenhang met verstedelijking, veiligheid, klimaat en digitalisering.",
    "dc_source": "https://www.rli.nl/publicaties/2021/advies/naar-een-integraal-bereikbaarheidsbeleid",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Digitaal duurzaam",
    "foi_publishedDate": "2021-02-09",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur over de ingrijpende invloed van digitale technologie en datagebruik op de duurzaamheid van de fysieke leefomgeving. Het rapport onderzoekt hoe digitalisering en duurzaamheidstransities samenhangen en welke rol de overheid moet spelen om digitalisering te laten bijdragen aan een duurzame samenleving. De raad benadrukt dat digitale platformen een spilfunctie vervullen en dat gerichte overheidssturing en Europese regelgeving nodig zijn om duurzaamheidsrandvoorwaarden te stellen en negatieve milieueffecten via digitale middelen te beperken.",
    "dc_source": "https://www.rli.nl/publicaties/2021/advies/digitaal-duurzaam",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Waterstof: de ontbrekende schakel",
    "foi_publishedDate": "2021-01-25",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur over de betekenis en het strategisch belang van klimaatneutrale waterstof als grondstof, brandstof en energiedrager in een duurzame Nederlandse economie. De raad concludeert dat waterstof een cruciale schakel wordt in het toekomstige energie- en grondstoffensysteem en dat een waterstofmarkt niet vanzelf ontstaat, maar actieve overheidsinzet vraagt, onder andere via infrastructuurinvesteringen, stimulering van vraag, aandacht voor veiligheid, maatschappelijk draagvlak en internationale samenwerking.",
    "dc_source": "https://www.rli.nl/publicaties/2021/advies/waterstof-de-ontbrekende-schakel",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Financiering in transitie",
    "foi_publishedDate": "2022-12-22",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur over de rol van de financiële sector in de transitie naar een duurzame economie. Het onderzoekt hoe de rijksoverheid financiële instellingen kan sturen om financiering van niet-duurzame activiteiten af te bouwen en investeringen in duurzame activiteiten te vergroten, en doet aanbevelingen voor aanpassing van businessmodellen, regels en toezicht, stimulering van duurzame beleggingen en de oprichting van een volwaardige nationale investeringsinstelling.",
    "dc_source": "https://www.rli.nl/publicaties/2022/advies/financiering-in-transitie",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Towards a sustainable food system",
    "foi_publishedDate": "2022-10-31",
    "dc_description": "European society and its food system face a triple challenge: ensuring a healthy diet for all, tackling climate change and protecting biodiversity. The current food system is robust but fails to deliver sustainable diets with low environmental impacts. A system approach and a Framework Law on Sustainable Food Systems are needed to direct innovation towards more sustainable farming, processing and consumption, ensure just transition measures for consumers and farmers, reflect true food costs in prices, and create coherent policies that balance economic, ecological and social objectives.",
    "dc_source": "https://www.rli.nl/publicaties/2022/advies/towards-a-sustainable-food-system",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Splijtstof?",
    "foi_publishedDate": "2022-09-07",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over de besluitvorming rond de mogelijke rol van kernenergie in het toekomstige CO2-neutrale energiesysteem van Nederland. Het rapport richt zich op de manier waarop het maatschappelijk en politiek debat over kernenergie moet worden gevoerd, welke waarden (energiezekerheid, betaalbaarheid, veiligheid, duurzaamheid en rechtvaardigheid) centraal staan en hoe burgers beter bij deze besluitvorming kunnen worden betrokken.",
    "dc_source": "https://www.rli.nl/publicaties/2022/advies/splijtstof",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Onderdak bieden",
    "foi_publishedDate": "2022-06-16",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur over de rol van woningcorporaties bij het aanpakken van het woningtekort, het waarborgen van betaalbare en kwalitatief goede huurwoningen en het vergroten van de veerkracht van kwetsbare wijken. De raad doet aanbevelingen om nationale doelstellingen voor sociale huur vast te leggen, de gereguleerde huurvoorraad te beschermen, sociaal wonen door andere partijen te stimuleren, prestatieafspraken te versterken, bouwlocaties voor sociale woningbouw zeker te stellen en de financiële continuïteit en solidariteit tussen woningcorporaties te borgen.",
    "dc_source": "https://www.rli.nl/publicaties/2022/advies/onderdak-bieden",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Natuurinclusief Nederland",
    "foi_publishedDate": "2022-03-23",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur over hoe Nederland kan toewerken naar een natuurinclusieve samenleving, met natuur overal en voor iedereen. Het rapport constateert een biodiversiteitscrisis en dat het huidige natuurbeleid tekortschiet. De raad doet aanbevelingen om natuurherstel te versnellen, natuur te verbinden met andere ruimtelijke en maatschappelijke opgaven, natuur volwaardig te laten meewegen in economische en politieke besluiten en gebiedsgericht samen te werken tussen overheden en andere betrokken partijen.",
    "dc_source": "https://www.rli.nl/publicaties/2022/advies/natuurinclusief-nederland",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "De uitvoering aan zet",
    "foi_publishedDate": "2023-12-19",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur over het verbeteren van de uitvoering van beleid voor de fysieke leefomgeving. Op basis van tien casusstudies worden vijf belemmerende factoren in de uitvoering geïdentificeerd en zeven aanbevelingen gedaan. Kern is het principieel gelijkwaardig maken van beleid en uitvoering, het structureel betrekken van uitvoeringspartijen bij beleidsontwikkeling en het beter organiseren van samenwerking, rolverdeling, financiering en omgang met structurele schaarste aan menskracht.",
    "dc_source": "https://www.rli.nl/publicaties/2023/advies/de-uitvoering-aan-zet",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Weg van de wegwerpmaatschappij",
    "foi_publishedDate": "2023-11-24",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over het keren van de wegwerptrend in de economie. Het rapport analyseert hoe goedkope, niet-duurzame producten leiden tot milieuvervuiling, CO2-uitstoot, grondstoffenuitputting en slechte arbeidsomstandigheden. De Rli doet aanbevelingen aan de overheid om duurzame productieprocessen af te dwingen, hergebruik en reparatie te stimuleren, waardebehoud via recycling te bevorderen, burgers te ondersteunen bij bewuste keuzes en als overheid regie te voeren en het goede voorbeeld te geven.",
    "dc_source": "https://www.rli.nl/publicaties/2023/advies/weg-van-de-wegwerpmaatschappij",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Samen werken",
    "foi_publishedDate": "2023-10-31",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over het versnellen van de verduurzaming van bestaande bedrijventerreinen. De raad benadrukt het belang van georganiseerde samenwerking tussen bedrijven en overheden, schetst de kansen van energiehubs, circulariteit, klimaatadaptatie en biodiversiteitsherstel, en doet aanbevelingen over een toekomstbeeld met meetbare doelen, het verleidelijk en uiteindelijk verplicht maken van samenwerking, en een heldere rolverdeling tussen Rijk, provincies, gemeenten en ROM’s.",
    "dc_source": "https://www.rli.nl/publicaties/2023/advies/samen-werken",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Goed water goed geregeld",
    "foi_publishedDate": "2023-05-11",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur over het halen en bestendigen van de doelen van de Europese Kaderrichtlijn Water (KRW). De raad concludeert dat met het huidige Nederlandse beleid de KRW-doelen in 2027 redelijkerwijs niet gehaald kunnen worden en doet aanbevelingen voor aangescherpt overheidsbeleid voor waterkwaliteit, drinkwatervoorziening en vermindering van verontreiniging.",
    "dc_source": "https://www.rli.nl/publicaties/2023/advies/goed-water-goed-geregeld",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Elke regio telt!",
    "foi_publishedDate": "2023-03-27",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli), de Raad voor Volksgezondheid & Samenleving (RVS) en de Raad voor het Openbaar Bestuur (ROB) over het terugdringen van onwenselijke regionale verschillen in brede welvaart. Het rapport beschrijft regionale achterstanden buiten de economische kerngebieden en doet aanbevelingen voor een nieuwe rijksinvesteringslogica, langjarige programma’s voor regionale ontwikkeling en een vitalere relatie tussen Rijk en regio’s, zodat brede welvaart in alle regio’s van Nederland wordt versterkt.",
    "dc_source": "https://www.rli.nl/publicaties/2023/advies/elke-regio-telt",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Waardevol regeren",
    "foi_publishedDate": "",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over hoe de rijksoverheid in besluitvorming systematisch kan sturen op brede welvaart: het geheel van economische, sociale en leefomgevingsaspecten, voor huidige en toekomstige generaties, in Nederland en elders, inclusief verdelingsvraagstukken. Het rapport doet aanbevelingen voor betere beleidsinformatie, het gebruik daarvan bij normatieve keuzes, een kapitalenbegroting in de rijksbegroting en versterkte regionale coördinatie, zodat consequenties voor brede welvaart expliciet en consistent worden meegewogen.",
    "dc_source": "https://www.rli.nl/publicaties/2024/advies/waardevol-regeren",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Met recht balanceren",
    "foi_publishedDate": "",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over juridisering in de leefomgeving. Het rapport onderzoekt in hoeverre de toegenomen rol van het recht problematisch is, signaleert een disbalans tussen rechterlijke, wetgevende en uitvoerende macht, en doet aanbevelingen om de kwaliteit van wetgeving en handhaving te verbeteren, onder meer via sterkere juridische functies bij ministeries en een Adviseur‑Generaal bij de Afdeling advisering van de Raad van State.",
    "dc_source": "https://www.rli.nl/publicaties/2024/advies/met-recht-balanceren",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Ruimtelijke ordening in een veranderend klimaat",
    "foi_publishedDate": "2024-06-01",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur over hoe Nederland zich ruimtelijk moet aanpassen aan klimaatverandering. Het rapport beschrijft de noodzaak van klimaatbestendige ruimtelijke ordening, de grenzen van het huidige waterbeheer, zeven belemmeringen voor klimaatbestendige keuzes en tien aanbevelingen aan overheden om water en bodem sturend te maken en flexibiliteit in de ruimtelijke ordening te vergroten.",
    "dc_source": "https://www.rli.nl/publicaties/2024/advies/ruimtelijke-ordening-in-een-veranderend-klimaat",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  },
  {
    "dc_title": "Goed gefundeerd",
    "foi_publishedDate": "",
    "dc_description": "Advies van de Raad voor de leefomgeving en infrastructuur (Rli) over een nationale aanpak van de funderingsproblematiek in Nederland. Circa 425.000 gebouwen hebben nu of krijgen voor 2035 funderingsschade, met mogelijke totale schade tot 54 miljard euro. De Rli analyseert oorzaken, knelpunten en maatschappelijke gevolgen en doet aanbevelingen langs vijf sporen: betere informatievoorziening, preventie van schade, ondersteuning en ontzorging van eigenaren, subsidie- en leenmogelijkheden voor herstel, en een gezamenlijke, krachtige uitvoering met coördinerende regie.",
    "dc_source": "https://www.rli.nl/publicaties/2024/advies/goed-gefundeerd",
    "dc_publisher": "oorg10261",
    "dc_type": "2e"
  }
]